{
    "text": "База «Белая гора» дарит возможность ощутить всю прелесть отдыха на любой вкус в атмосфере теплого гостеприимства. Идеальное место для проведения конференций, семинаров, деловых встреч, корпоративных вечеринок и банкетов. Предлагаем провести длинный отпуск с семьёй или приехать на выходные.",
    "items": [
        {
            "preview": {"title": "Администрация", "caption": "В администрации Вы можете найти ответы на все интересующие вопросы по организации отдыха.", "img": "photos/services/administration/main.jpg"},
            "details": {}
        },
        {
            "preview": {"title": "Музей «Мирас»", "caption": "Погрузитесь в богатое культурное наследие татарского народа!", "img": "photos/services/museum_miras/main.jpg"},
            "details": {
                "text": "Добро пожаловать в музей татарского быта - место, где вы сможете погрузиться в богатое культурное наследие татарского народа. Наши экскурсоводы будут рады поделиться с вами удивительными фактами и деталями о культуре и жизни татарского народа. Вы сможете узнать о традициях, обычаях, материальной и духовной культуры татарского общества. По всем интересующим вопросам обращайтесь по номеру 89677005441. Мы ждем вас!",
                "gallery": [
                    "photos/services/museum_miras/gallery/1.jpg",
                    "photos/services/museum_miras/gallery/2.jpg",
                    "photos/services/museum_miras/gallery/3.jpg",
                    "photos/services/museum_miras/gallery/4.jpg",
                    "photos/services/museum_miras/gallery/5.jpg",
                    "photos/services/museum_miras/gallery/6.jpg"
                ]
            }
        },
        {
            "preview": {"title": "Магазин «Мирас»", "caption": "Что-то забыли? В нашем магазине с товарами собственного производства Вы всегда найдете все необходимое для отдыха!", "img": "photos/services/shop_troechka/main.jpg"},
            "details": {
                "text": "Собираясь на отдых, легко забыть что-то важное, а это может испортить ваше настроение. Поэтому, чтобы спасти ситуацию и не упустить все впечатления от отдыха, мы советуем вам воспользоваться услугами нашего универсального магазина, в котором есть всё необходимое: от предметов гигиены до детского питания. Вежливые продавцы предложат широкий ассортимент продукции собственного производства, что поможет вам пополнить свои запасы по доступным ценам.",
                "gallery": []
            }
        },
        {
            "preview": {"title": "Зимние развлечения", "caption": "База отдыха работает круглый год, поэтому мы ждем Вас не только летом. Зимние развлечения также не оставят никого равнодушным!", "img": "photos/services/winter_enjoys/main.jpg"},
            "details": {
                "text": "Среди зимних развлечений на территории нашей базы отдыха представлены катания на ватрушках, лыжах, коньках, ледянках. Вы сможете не только любоваться белым пейзажем и дышать чистым морозным воздухом, любоваться сверкающим снегом, но и активно отдохнуть, расслабиться, получить нежный зимний румянец. В России катание на коньках и ватрушках ещё издревле являлось прекрасными способом для развлечения. Весело провести время можно, построив с друзьями снежную крепость или вдоволь покатавшись на лыжах и ледянках. Всё это придаст вам колоссальный заряд энергии, обеспечит хорошее настроение и силы для успеха в любимой работе. ",
                "gallery": [
                    "photos/services/winter_enjoys/gallery/1.jpg",
                    "photos/services/winter_enjoys/gallery/2.jpg",
                    "photos/services/winter_enjoys/gallery/3.jpg",
                    "photos/services/winter_enjoys/gallery/4.jpg",
                    "photos/services/winter_enjoys/gallery/5.jpg"
                ]
            }
        },
        {
            "preview": {"title": "Рыбалка", "caption": "Если для вас привычным отдыхом является рыбалка, то наша база отдыха прекрасно для этого подойдёт.", "img": "photos/services/fishing/main.jpg"},
            "details": {
                "text": "Если для вас привычным отдыхом является рыбалка, то наша база отдыха прекрасно для этого подойдёт. В нашем водоем водятся следующие виды рыб: карп, толстолобик, карась, щука, окунь, красноглазка и даже пескарь, который водится только в чистой воде. Рыбалка принесёт моральное удовольствие от самого процесса, а также вы сможете просто расслабиться, снять нервное перенапряжение и порадовать себя хорошим уловом.",
                "gallery": [
                    "photos/services/fishing/gallery/1.jpg",
                    "photos/services/fishing/gallery/2.jpg",
                    "photos/services/fishing/gallery/3.jpg",
                    "photos/services/fishing/gallery/4.jpg",
                    "photos/services/fishing/gallery/5.jpg"
                ]
            }
        },
        {
            "preview": {"title": "Пляж", "caption": "Загорайте и купайтесь на нашем пляже в свое удовольствие, причем совершенно бесплатно!", "img": "photos/services/beach/main.jpg"},
            "details": {
                "text": "Летний отдых достаточно трудно представить без купания и принятия солнечных ванн. На базе отдыха «Белая гора» для этого имеется чистый, ухоженный, оборудованный всем необходимым пляж. Вы сможете хорошо отдохнуть просто лёжа на песчаном берегу, который огорожен от всей остальной территории. А вы знали, что шум волн позволяет снять стресс, расслабиться и мыслить более позитивно? Ведь не зря пляжный отдых так ценится во всём мире. К тому же за безопасностью вашего времяпровождения неустанно следят наши спасатели, чтобы в случае необходимости прийти на помощь.",
                "gallery": [
                    "photos/services/beach/gallery/1.jpg",
                    "photos/services/beach/gallery/2.jpg",
                    "photos/services/beach/gallery/3.jpg",
                    "photos/services/beach/gallery/4.jpg",
                    "photos/services/beach/gallery/5.jpg",
                    "photos/services/beach/gallery/6.jpg",
                    "photos/services/beach/gallery/7.jpg",
                    "photos/services/beach/gallery/8.jpg",
                    "photos/services/beach/gallery/9.jpg",
                    "photos/services/beach/gallery/10.jpg"
                ]
            }
        },
        {
            "preview": {"title": "Водные аттракционы", "caption": "Отличное место для активного отдыха на воде!", "img": "photos/services/water_enjoys/main.jpg"},
            "details": {
                "text": "Лето для нас – это яркое солнце, жаркая погода, прохладные освежающие напитки и, конечно же, водные развлечения, особенно, если вы проводите время на базе отдыха. Удачная возможность реализовать свои смелые желания, получить заряд бодрости и сил - воспользоваться водными лыжами, горками, бананами, ватрушками, катамаранами и даже катанием на лодках. В вашем распоряжении надёжное и качественное оборудование. Для более спокойного и размеренного отдыха на воде подойдут катамараны и лодки, а если вы являетесь любителем энергичных развлечений, то стоит попробовать водные бананы и ватрушки. Не сомневаемся, такой отдых запомнится надолго, ведь он непременно останется одним из самых ярких летних впечатлений.",
                "gallery": [
                    "photos/services/water_enjoys/gallery/1.jpg",
                    "photos/services/water_enjoys/gallery/2.jpg",
                    "photos/services/water_enjoys/gallery/3.jpg",
                    "photos/services/water_enjoys/gallery/4.jpg",
                    "photos/services/water_enjoys/gallery/5.jpg",
                    "photos/services/water_enjoys/gallery/6.jpg"
                    
                ]
            }
        },
        {
            "preview": {"title": "Прокат", "caption": "Велосипеды, ролики, катамараны и многое другое для активного отдыха взрослых и детей", "img": "photos/services/leasing/main.jpeg"},
            "details": {
                "text": "Отдыхая на «Белой горе», вы можете быть уверены, что найдёте развлечения на любой вкус. Если являетесь поклонником спорта и физической активности, то к вашим услугам прокат велосипедов, спортивных мячей, бадминтона, настольного тенниса и др. Мы считаем, что нет ничего лучше, чем провести свой выходной день за городом, заряжаясь бодростью и энергией природы. Можно организовать спортивные развлечения, как для большой компании, так и устроить уединенные прогулки вокруг водоёма или найти интересные занятия для своих детей. Кроме детских спортивных площадок на территории базы отдыха имеются футбольные и волейбольные площадки с песчаным покрытием.",
                "gallery": [
                    "photos/services/leasing/gallery/1.jpg",
                    "photos/services/leasing/gallery/2.jpg"
                ]
            }
        }
    ]
}